@extends('template')
@section('content')
    <div class="container" style="margin-bottom: var(--section-indent)">
        <div class="text-block">
            <h1>Топ-5 самых больших заблуждений о техническом обслуживании узла учёта тепловой энергии</h1>
            <p>Количество установленных и введённых в эксплуатацию узлов учёта тепловой энергии ежедневно растёт. Следствием данного роста является увеличение интереса со стороны потребителей тепловой энергии к такой услуге, как техническое обслуживание узлов учёта.
                К нашему огромному сожалению многие компании, предлагающие услугу по техническому обслуживанию узлов учёта, не только пользуются незнанием клиентов базовых вещей о подобной услуге, но даже сами подпитывают страхи клиентов с целью гарантированного
                заключения договора на техническое обслуживание узлов учёта тепловой энергии. Давайте детально рассмотрим топ-5 самых больших заблуждений о техническом обслуживании узлов учёта тепловой энергии, которые циркулируют в сфере эксплуатации подобных
                узлов.</p>
            <p>
                <img src="/static/images/common/content.jpg" width="1350" height="500" alt="" />
            </p>
            <h2>Заблуждения касаемо технического обслуживания узлов учёта тепловой энергии</h2>
            <h3>Заблуждение № 1</h3>
            <p>
                <strong>Для технического обслуживания узлов учёта тепловой энергии необходимо наличие у организации соответствующей лицензии или свидетельства СРО.</strong>
            </p>
            <p>Самое неочевидное заблуждение, ведь звучит оно достаточно правдоподобно. Однако, в перечень видов деятельности, на которые необходимо получать лицензии согласно статье 12 Федерального закона от 04.05.2011 № 99-ФЗ «О лицензировании отдельных видов
                деятельности», не входит такой вид работ, как техническое обслуживание узлов учёта тепловой энергии.</p>
            <p>Касаемо требования наличия у обслуживающей организации свидетельства СРО на указанный вид работ сообщаем, что пунктом 2 Приказа Министерства регионального развития РФ от 30.12.2009 № 624 определены критерии видов работ, которые не требуют наличия
                свидетельства СРО. В частности, изменения объектов капитального строительства и (или) их частей, если такие изменения не затрагивают конструктивные и другие характеристики их надёжности и безопасности и не превышают предельные параметры разрешённого
                строительства, реконструкции, установленные градостроительным регламентом, не требуют выдачи разрешения на строительство, и, как следствие, не требуют допуска СРО.</p>
            <p>Очевидно, что при техническом обслуживании узла учёта тепловой энергии не происходит изменений частей, затрагивающих конструктивные и другие характеристики надёжности и безопасности зданий и сооружений. Таким образом для выполнения работ по техническому
                обслуживанию узлов учёта тепловой энергии наличие свидетельства СРО не требуется.</p>
            <h3>Заблуждение № 3.</h3>
            <p>
                <strong>Для технического обслуживания узлов учёта тепловой энергии требуется наличие дорогого специализированного оборудования.</strong>
            </p>
            <p>Как правило техническое обслуживание узлов учёта тепловой энергии принято разделять на осмотры различной периодичности (ежедневные, ежемесячные и ежегодные), а также на профилактические работы. Давайте вместе проанализируем перечень необходимых мероприятий,
                выполняемых при техническом обслуживании узлов учёта тепловой энергии, а также оценим количество необходимого оборудования.</p>
            <p>Итак, периодический осмотр включает в себя:</p>
            <ul>
                <li>Проверку целостности пломб теплоснабжающей организации, а также завода изготовителя;</li>
                <li>Проверку сохранности настроечных параметров средств измерений, входящих в состав узла учёта тепловой энергии;</li>
                <li>Проверку герметичности трубопроводов и соединений в рамках границ установленного узла учёта тепловой энергии;</li>
                <li>Проверку сохранности оборудования узла учёта тепловой энергии на предмет отсутствия механических повреждений;</li>
                <li>Проверку наличия напряжения питания;</li>
                <li>Проверку работоспособности узла учёта тепловой энергии путём анализа мгновенных значений измеряемых расхода и температуры теплоносителя, а также значений вычисленного объёма тепловой энергии;</li>
            </ul>
            <p>Данный перечень свидетельствует о том, что для выполнения всех этих работ не потребуется какое‑то уникальное и дорогостоящее оборудование.</p>
            <p>
                <strong>Основная цель технического обслуживания узлов учёта тепловой энергии — своевременное снятие показаний и сдача отчётных ведомостей тепло — и водопотребления в теплоснабжающую организацию.</strong>
            </p>
            <p>Безусловно своевременное снятие показаний с узлов учёта и передача отчётных ведомостей в теплоснабжающую организацию является необходимым условием подобных расчётов. Однако в последнее время Потребители тепловой энергии все чаще сталкиваются с тем,
                что техническое обслуживание узлов учёта, предлагаемое и выполняемое соответствующими компаниями, ограничивается исключительно этими двумя мероприятиями.</p>
            <h4>Стоимость обслуживания систем учёта тепловой энергии</h4>
            <table>
                <tbody>
                <tr>
                    <td>Ду 20</td>
                    <td>2 950</td>
                </tr>
                <tr>
                    <td>Ду 25</td>
                    <td>3 050</td>
                </tr>
                <tr>
                    <td>Ду 32</td>
                    <td>3 150</td>
                </tr>
                <tr>
                    <td>Ду 40</td>
                    <td>3 300</td>
                </tr>
                <tr>
                    <td>Ду 50</td>
                    <td>3 450</td>
                </tr>
                <tr>
                    <td>Ду 65</td>
                    <td>3 500</td>
                </tr>
                <tr>
                    <td>Ду 80</td>
                    <td>3 700</td>
                </tr>
                <tr>
                    <td>ИПРЭ Ду 20–50</td>
                    <td>3 700</td>
                </tr>
                </tbody>
            </table>
            <h4>Техническое обслуживание приборов учёта тепловой энергии</h4>
            <p>Обслуживание узла учёта тепловой энергии включает в себя несколько мероприятий.</p>
            <ol>
                <li>Наружный осмотр. Обязательная процедура, выполняемая 1 раз в месяц. Специалисты проверяют сохранность пломб, целостность предохранителей и соединительных кабелей. Узел осматривается на предмет повреждений, выполняется проверка заземления.</li>
                <li>Техническое обслуживание прибора учёта тепловой энергии. Комплекс работ, включающий в себя очистку фильтрующих элементов, проверку электромеханического оборудования, осмотр проводки, проверку запорной арматуры. Производится настройка (корректировка)
                    режима работы учётной системы.</li>
                <li>Внеплановое обслуживание узлов учёта тепла. Работы, выполняемые при поломке оборудования или повреждении технических сетей. Специалисты проводят демонтажные мероприятия, разборку и ремонт механических модулей, обновление ПО. При необходимости вызываются
                    представители теплоснабжающей организации.</li>
                <li>Метрологическая поверка. Периодическое мероприятие, проводимое на проливном стенде. Оно подразумевает снятие прибора и его доставку в аккредитованный сервис (лабораторию). Успешное прохождение поверки продлевает срок использования оборудования.</li>
                <li>Работа с теплоснабжающей организацией. Взаимодействие с поставщиком тепловой энергии. Предоставление отчётной документации, организация контрольных мероприятий.</li>
            </ol>
            <p>Данный перечень свидетельствует о том, что для выполнения всех этих работ не потребуется какое‑то уникальное и дорогостоящее оборудование.</p>
        </div>
    </div>
@stop
